{
    "PublicService": {
    "name": "Στεγαστικό Επίδομα Φοιτητών (992248)",
    "evidence": [
      {
        "id": 1,
        "evs": [
          {
            "id": "1",
            "type": "Evidence",
            "name": "Πιστοποιητικό Σπουδών",
            "description": "Εκδίδεται από το Ίδρυμα Ανώτατης Εκπαίδευσης στο οποίο φοιτά ο φοιτητής. Βεβαιώνει ότι είναι ενεργός κατά το τρέχον ακαδημαϊκό έτος και έχει επιτύχει τουλάχιστον στο 50% των μαθημάτων του προηγούμενου έτους."
          }
        ]
      },
      {
        "id": 2,
        "evs": [
          {
            "id": "2",
            "type": "Evidence",
            "name": "Αντίγραφο Φορολογικής Δήλωσης (Ε1 ή Ε9)",
            "description": "Χρησιμοποιείται για την επιβεβαίωση του οικογενειακού εισοδήματος και της περιουσιακής κατάστασης του φοιτητή ή του γονέα που τον βαρύνει. Πρέπει να αφορά το τελευταίο οικονομικό έτος και να έχει υποβληθεί στην ΑΑΔΕ."
          }
        ]
      },
      {
        "id": 3,
        "evs": [
          {
            "id": "3",
            "type": "Evidence",
            "name": "Αντίγραφο Μισθωτηρίου Συμφωνητικού ή Δήλωση Διαμονής",
            "description": "Αποδεικνύει ότι ο φοιτητής διαμένει σε μισθωμένη κατοικία σε διαφορετική πόλη από την κύρια κατοικία του. Το μισθωτήριο πρέπει να είναι ενεργό για τουλάχιστον έξι μήνες και καταχωρημένο στο myAADE, ή να υπάρχει υπεύθυνη δήλωση φιλοξενίας."
          }
        ]
      },
      {
        "id": 4,
        "evs": [
          {
            "id": "4",
            "type": "Evidence",
            "name": "Αριθμός Τραπεζικού Λογαριασμού (IBAN)",
            "description": "Περιλαμβάνει τον λογαριασμό στον οποίο θα κατατεθεί το στεγαστικό επίδομα. Ο λογαριασμός πρέπει να είναι ενεργός και να ανήκει στον δικαιούχο (φοιτητή ή γονέα)."
          }
        ]
      }
    ],
    "criterion_requirments": [
      {
        "id": "cr1",
        "name": "Ο αιτών είναι Έλληνας υπήκοος ή υπήκοος άλλης χώρας της Ευρωπαϊκής Ένωσης."
      },
      {
        "id": "cr2",
        "name": "Ο αιτών είναι φοιτητής ή γονέας φοιτητή με ακαδημαϊκή ταυτότητα σε ισχύ σε ελληνικό δημόσιο ΑΕΙ."
      },
      {
        "id": "cr3",
        "name": "Σε ειδικές περιπτώσεις ο φοιτητής μπορεί να είναι ορφανός και από τους δύο γονείς, να έχει γονείς κατοίκους εξωτερικού ή να είναι άνω των 25 ετών."
      },
      {
        "id": "cr4",
        "name": "Το ετήσιο οικογενειακό εισόδημα του προηγούμενου έτους δεν υπερβαίνει τα 30.000 €, προσαυξανόμενο κατά 3.000 € για κάθε εξαρτώμενο τέκνο πέραν του ενός."
      },
      {
        "id": "cr5",
        "name": "Η μίσθωση της κατοικίας είναι σε ισχύ για τουλάχιστον έξι μήνες εντός του ακαδημαϊκού έτους αναφοράς."
      },
      {
        "id": "cr6",
        "name": "Ο φοιτητής διαμένει σε μισθωμένη κατοικία λόγω σπουδών σε πόλη διαφορετική από την κύρια κατοικία του, όπου ούτε αυτός ούτε οι γονείς του διαθέτουν πλήρη κυριότητα ή επικαρπία κατοικίας."
      },
      {
        "id": "cr7",
        "name": "Η μίσθωση είναι καταχωρημένη στο όνομα του φοιτητή ή του γονέα που τον βαρύνει, όπως δηλώθηκε στην ΑΑΔΕ/myAADE."
      },
      {
        "id": "cr8",
        "name": "Έχει υποβληθεί φορολογική δήλωση για το προηγούμενο οικονομικό έτος, είτε από τον γονέα που δηλώνει τον φοιτητή ως εξαρτώμενο μέλος είτε από τον ίδιο τον φοιτητή."
      },
      {
        "id": "cr9",
        "name": "Ούτε ο φοιτητής ούτε οι γονείς του διαθέτουν κατοικίες ή διαμερίσματα συνολικής επιφάνειας άνω των 200 τ.μ., εκτός εάν αυτά βρίσκονται σε δήμο με πληθυσμό κάτω των 3.000 κατοίκων."
      },
      {
        "id": "cr10",
        "name": "Ο φοιτητής έχει επιτύχει σε τουλάχιστον το 50% των μαθημάτων του προγράμματος σπουδών του κατά το προηγούμενο ακαδημαϊκό έτος."
      }
    ]
   }
}